const prod = {
	name: "Рефрижераторный контейнер 40 футов Carrier SEBU 575175-1",
	year: 2005,
	size: "40 футов",
	condition: "Б/У (как на фото)",
	type: "Поршневой",
	price: "780 000",
};

const prod1 = {
	name: "Рефрижераторный контейнер 40 футов Carrier SEBU 575175-1",
	year: 2005,
	size: "40 футов",
	condition: "Б/У (как на фото)",
	type: "Поршневой",
	price: "20 000",
};

const prod2 = {
	name: "Рефрижераторный контейнер 40 футов Carrier SEBU 575175-1",
	year: 2005,
	size: "40 футов",
	condition: "Б/У (как на фото)",
	type: "Поршневой",
	price: "5 000",
};

const prod3 = {
	name: "Рефрижераторный контейнер 40 футов Carrier SEBU 575175-1",
	year: 2005,
	size: "40 футов",
	condition: "Б/У (как на фото)",
	type: "Поршневой",
	price: "1555 000",
};

const prod4 = {
	name: "Рефрижераторный контейнер 40 футов Carrier SEBU 575175-1",
	year: 2005,
	size: "40 футов",
	condition: "Б/У (как на фото)",
	type: "Поршневой",
	price: "666 000",
};

export const prodArray = [
	prod,
	prod,
	prod,
	prod1,
	prod,
	prod2,
	prod,
	prod3,
	prod4,
	prod,
];

export const serviceArray = [
	{
		header: "Оригинальные запчасти",
		service: "Используем только оригинальные запчасти при обслуживании",
	},
	{
		header: "Сертифицированные специалисты",
		service: "Обслуживают только сертифицированные специалисты",
	},
	{
		header: "Гарантия до 12 месяцев",
		service: "Гарантия 3 месяца с возможностью продления до 12 мес.",
	},
	{
		header: "Предоплата до 70%",
		service: "Рефконтейнеры наши! Поэтому возможнапредоплата от 70 до 10%",
	},
	{
		header: "Проверка контейнеров в 3 этапа",
		service:
			"Проверка контейнеров в 3 этапа. 1. Европа 2. СПб 3. Отправление клиенту",
	},
];
